export const data = [
  {
    name: '南京朗廷\n希尔顿酒店',
    type: '产业案例',
    desc: '南京朗廷希尔顿酒店位于南京市秦淮区中山南路1号，是由南京朗廷酒店管理有限公司管理的一家五星级酒店。酒店总建筑面积约为5.5万平方米，共有30层，其中地上27层，地下3层，总客房数为411间。酒店于2013年12月开业，是南京市秦淮区的标志性建筑。酒店位于南京市秦淮区中山南路1号，是由南京朗廷酒店管理有限公司管理的一家五星级酒店。酒店总建筑面积约为5.5万平方米，共有30层，其中地上27层，地下3层，总客房数为411间。酒店于2013年12月开业，是南京市秦淮区的标志性建筑。酒店位于南京市秦淮区中山南路1号，是由南京朗廷酒店管理有限公司管理的一家五星级酒店。酒店总建筑面积约为5.5万平方米，共有30层，其中地上27层，地下3层，总客房数为411间。酒店于2013年12月开业，是南京市秦淮区的标志性建筑。酒店位于南京市秦淮区中山南路1号，是由南京朗廷酒店管理有限公司管理的一家五星级酒店。酒店总建筑面积约为5.5万平方米，共有30层，其中地上27层，地下3层，总客房数为411间。酒店于2013年12月开业，是南京市秦淮区的标志性建筑。',
    image:
      'http://qiniu.picgo.srliforever.ltd/%E6%98%9F%E7%A9%BA%20%E5%A5%B3%E5%AD%A9%E5%AD%90%20%E5%A5%BD%E7%9C%8B%20%E5%94%AF%E7%BE%8E%20%E5%8A%A8%E6%BC%AB%E9%AB%98%E6%B8%85%E5%A3%81%E7%BA%B8_%E5%BD%BC%E5%B2%B8%E5%A3%81%E7%BA%B8.jpg'
  },

]
